{
  "id": 1,
  "consultation_text": "■相談者\nミヤゾさん\n女性／公務員／51歳\n関西／持ち家（マンション）\n\n■家族構成\n1人暮らし\n\n■相談内容\n昨年から、持病と更年期で寝込むことが時々あり、療養休暇を取りながら働いていますが、現状で働き続ける自信がなく退職を考えています。いくらか貯蓄はありますが、今後のライフプランについてアドバイスいただければと思います。体調が良くなれば、資格を活かして再就職やパートで働くこともできるとは思いますが、治療にどれぐらいの期間がかかるか不明です。10年ほど前に中古マンションを購入、住宅ローンが500万円ほど残っています。雑費の一部を繰り上げ返済に充てています。\n\n■家計収支データ\n\n相談者「ミヤゾ」さんの家計収支データ\n\n■家計収支データ補足\n（1）ボーナスの使い道\n貯蓄40万円、住宅ローン返済14万円、住宅ローン繰り上げ返済50万円、家電、旅行などのための積立6万円、雑費10万円。\n\n（2）家計収支について\n黒字分は、毎月の支出が雑費や交際費で変動するので、基本的には支出しています。\n\n（3）住居費について\n・購入年／2012年\n・購入価格／2300万円\n・ローン借入額／1600万円\n・借入金利／1.7％\n・返済期間／30年（繰り上げ返済したため10年短縮され、残り8年）\n・ローン残債／500万円\n※返済は毎月返済とボーナス返済\n※管理費などが月2万円、固定資産税を月1万円積立しています。どちらも口座引落しです。\n※繰り上げ返済は、月2万円を基本として毎月と、ボーナスごとに返済しています\n\n（4）加入保険について\n・がん保険（終身タイプ）＝毎月の保険料4000円\n・共済（死亡保障600万円、入院日額3000円）＝毎月の保険料7000円\n\n（5）退職金、働き方について\n退職金は詳しくは分かりませんが、2000万円弱ではないかと思います。治療期間は不明ですが、もう少し体調が良くなれば、治療しながら働くことは可能かと思います。\n\n（6）公的年金について\n見込額は195万円です。他に、個人年金とiDeCo（毎月1万2000円）に加入していますが、詳細は分かりません。個人年金は職場のもので給料天引きされています。",
  "financial_data": {
    "totals": {
      "income_monthly_yen": 270000,
      "expense_monthly_yen": 214000,
      "savings_total_yen": 13000000,
      "investments_total_yen": 200000,
      "savings_monthly_yen": 50000,
      "investments_monthly_yen": 0
    },
    "expenses": [
      {
        "label": "住居費",
        "amount_yen": 75000
      },
      {
        "label": "食費",
        "amount_yen": 40000
      },
      {
        "label": "電気・ガス・水道料金",
        "amount_yen": 12000
      },
      {
        "label": "通信費",
        "amount_yen": 6000
      },
      {
        "label": "趣味娯楽費",
        "amount_yen": 10000
      },
      {
        "label": "雑費",
        "amount_yen": 60000
      },
      {
        "label": "保険料",
        "amount_yen": 11000
      }
    ]
  },
  "expert_reduction": {
    "items": [
      {
        "category": "住居費",
        "current_amount_yen": 75000,
        "reduction_amount_yen": 45000,
        "reduction_ratio": 0.6,
        "justification": "住宅ローンがなくなれば住居費は管理費などの3万円のみとなります。",
        "other_justifications": [
          "住宅ローンがなくなれば住居費は管理費などの3万円のみとなります。",
          "ここから住宅ローンの残り500万円は一括繰り上げ返済し、生活コストをコンパクトにされることをおすすめします。",
          "※管理費などが月2万円、固定資産税を月1万円積立しています。どちらも口座引落しです。"
        ]
      },
      {
        "category": "雑費",
        "current_amount_yen": 60000,
        "reduction_amount_yen": 40000,
        "reduction_ratio": 0.666667,
        "justification": "雑費はもともと6万円とやや支出割合が高いので、月2万円程度に収めます。",
        "other_justifications": [
          "雑費はもともと6万円とやや支出割合が高いので、月2万円程度に収めます。",
          "雑費から繰り上げ返済していた分もなくなります。",
          "毎月の支出は合計8万5000円削減できますので、約13万円まで下げられるでしょう。"
        ]
      },
      {
        "category": "保険料",
        "current_amount_yen": 11000,
        "reduction_amount_yen": 9000,
        "reduction_ratio": 0.818182,
        "justification": "併せて、割り切れるならがん保険は不要で、共済のみであれば月2000円ほどで済みます。",
        "other_justifications": [
          "併せて、割り切れるならがん保険は不要で、共済のみであれば月2000円ほどで済みます。",
          "もう1つは、共済です。これもおそらく職場で加入されていると思われますので、退職時に解約となるかもしれません。",
          "持病の関係で新たな保険加入が難しいかもしれませんが、県民共済など比較的、条件が緩和されているものもありますので、検討してみるといいでしょう。"
        ]
      }
    ]
  },
  "expert_advice_text": "■FP深野康彦の3つのアドバイス\nアドバイス1　退職したら住宅ローンを完済し、生活コストを抑える\nアドバイス2　3年後仕事に復帰できたら、年100万円の収入を\nアドバイス3　65歳以降は公的年金のみで生活が可能\nアドバイス1　退職したら住宅ローンを完済し、生活コストを抑える\n体の不調が続くようであれば、すぐに仕事を辞めて、しばらくは静養されたほうがいいでしょう。ただ、その前に、勤務先に確認していただきたいのは、傷病手当金を受給できるかということです。療養休暇を取りながら仕事をされているとのことですが、いったん休養されるとしてもすぐに退職するのではなく、勤務先に在籍しながら、治療を続けられるはずです。適用されれば通算で最長1年6カ月は傷病手当金の受給が可能になります。復職のめどが立たないようであれば、いったん退職し、3年程度、ゆっくりされてみてはいかがでしょう。\n\nもし、すぐに退職するとなると、現在の金融資産1320万円と退職金を1200万円と仮定すれば合計2520万円が全資産となります。ここから住宅ローンの残り500万円は一括繰り上げ返済し、生活コストをコンパクトにされることをおすすめします。一括繰り上げ返済後の金融資産は2020万円、約2000万円です。\n\nここから毎月の生活費が出ていくことになりますが、住宅ローンがなくなれば住居費は管理費などの3万円のみとなります。雑費から繰り上げ返済していた分もなくなります。雑費はもともと6万円とやや支出割合が高いので、月2万円程度に収めます。毎月の支出は合計8万5000円削減できますので、約13万円まで下げられるでしょう。\n\n年間での支出は、生活費13万円×12カ月で156万円。これに退職後は国民年金加入となり年金保険料の支払いが発生します。年間約20万円が加わり、年間支出は176万円となります。3年間で528万円です。\nアドバイス2　3年後仕事に復帰できたら、年100万円の収入を\n3年間の生活費を差し引くと、54歳時点の金融資産は1472万円です。もし体調が整い、年間100万円（毎月8万円ほど）の収入を得られれば、年間の不足額は76万円となります。60歳になるまで、この状態が続くとしたら、456万円を貯蓄でカバーすることになります。\n\n60歳になると国民年金の支払いがなくなりますので、年間の支出は156万円となり収入が100万円あれば、不足額は56万円。65歳までの5年間で280万円を貯蓄から取り崩します。456万円＋280万円で736万円。これを1472万円から差し引くと、736万円が残り、65歳を迎えることになります。\n\n3年間休養した後からは収入100万円を得られると仮定して話を進めていますが、実際には、ご自身の体調次第ということになり、65歳時点でいくら金融資産を残せるかは、現段階では分かりません。しかしながら、「体調が良くなれば、資格を活かして再就職やパートで働く」と書かれていましたので、前向きにアドバイスをしました。年100万円以上の収入が得られれば、貯蓄からの取り崩しを抑えることができますので、精神的にもラクになるのではないでしょうか。\n\nまずは、体調を整えることを優先してください。\nアドバイス3　65歳以降は公的年金のみで生活が可能\n65歳からは、公的年金の受給が始まります。現在の見込み額より減額になるとは思いますが、生活コストが毎月13万円であれば、公的年金だけで生活をまかなうことは可能でしょう。\n\n詳細は不明ですが、個人年金、iDeCoも加入されていますので、65歳以降受取り開始となれば、その分は貯蓄に回すこともできるでしょう。金額にもよりますが、70歳までに400万～500万円程度、貯蓄に上乗せできるのではないでしょうか。65歳時点での金融資産の残りが不確定ですが、70歳時点では1100万～1200万円程度を残せていると思われます。\n\n最後に、いつくかアドバイスを。1つは個人年金です。職場で加入されているようなので、退職時の扱いがどうなるか確認してください。退職後も保険料を払い続けることは難しいと思いますので、払い済みにして、契約は残せるか、退職時に一時金で支払われるのか聞いてみてください。もう1つは、共済です。これもおそらく職場で加入されていると思われますので、退職時に解約となるかもしれません。持病の関係で新たな保険加入が難しいかもしれませんが、県民共済など比較的、条件が緩和されているものもありますので、検討してみるといいでしょう。併せて、割り切れるならがん保険は不要で、共済のみであれば月2000円ほどで済みます。\n\niDeCoに関しては、仕事を再開するまでは休止して、再開後に余裕があれば積み立てを復活させてもいいでしょう。\n\n余裕のあるマネープランとは言えないかもしれませんが、体調が戻って収入を得られれば問題ありません。しばらくは静養なさってください。\n相談者「ミヤゾ」さんから寄せられた感想\n体調がすぐれない現状で漠然と不安に思っていたところ、マネープランについて貯蓄や生活費など具体的な数字で示していただき、仕事を辞めたとしてもなんとかなりそうだと安心することができました。病状次第ですが、お医者様や職場と相談して、今後の方針を決めたいと思います。ご丁寧なアドバイスを本当にありがとうございました。\n\n※マネープランクリニックに相談したい方はコチラのリンクからご応募ください。(相談はすべて無料になります)\n"
}