{
  "id": 2,
  "consultation_text": "■相談者\nぴーなっつさん\n女性／会社員／28歳\n関東／借家\n\n■家族構成\n夫（会社員／32歳）、第1子（2歳）、第2子出産予定\n\n■相談内容\n5000万円の住宅を購入しました。もうすぐ第2子が産まれる予定のため教育資金や老後資金が心配です。家計の無駄がありましたら、ぜひご指摘いただき、家計の改善に努めたいです。アドバイスをよろしくお願いします。\n\n■家計収支データ\n\n相談者「ぴーなっつ」さんの家計収支データ\n\n■家計収支データ補足\n（1）ボーナスの使い道\n車検10万円、自動車関連費5万円、旅行15万円、お小遣い10万円、NHK受信料年1万2000円、家電20万円。残りは貯蓄です。\n\n（2）貯蓄について\n給与から毎月5万円、ボーナス月は10万円（年2回）引き落として、定期預金に積み立てている。NISAの積立3万3000円で合計8万3000円を毎月貯金しています。\n\n（3）収入について\n第2子を出産してから1年半後の職場復帰を目指しています。産休中の収入は毎月8、9万円程度だと思われます。\n\n（4）家計収支について\n毎月の収支の残りは、普通預金に貯まっています。結婚してからまだ3年ほどであることと、年収が200万円ほど上がったのがここ数年のため、年収に対して貯蓄額は割と少ないかと思います。\n\n（5）新築住居について\n・入居時期／来年\n・購入価格／5000万円（土地800万円、建物4200万円）\n・ローン借入額／4800万円\n・頭金／200万円\n・諸費用／120万円（ローン事務手数料、登記費用など）\n・返済期間／35年\n・毎月返済額／12万4600円\n※返済は毎月返済のみ\n※固定資産税は10万円ほどになりそうとのことです。火災保険は見積もり中ですが、地震津波保険も付けたいので1年で10万円ほどになりそうです。支払いは年払いの予定ですが未定です。\n\n（6）自動車について\n所有台数は1台のみで今のところ買い足すつもりはありません。車両費用の1万2000円はガソリン代とETC代でローンはありません。現在の車は3年目で、2～3年後に現金一括で買える範囲で新車を購入したいと思っています（下取り＋現金で300万円ほど）。\n\n（7）加入保険について\n夫／\n・ドル建て養老保険（60歳まで払込、死亡保障9万ドル）＝毎月の保険料4万5000円ほど。\n・共済（病気死亡1800万円）＝毎月の保険料1700円\n・生命保険（病気死亡1250万円、入院5000円）＝毎月の保険料1700円\n・生命保険（病気死亡300万円～、入院3000円）＝毎月の保険料1000円\n\n相談者／\n・共済（病気死亡300万円）＝毎月の保険料300円\n\nドル建て保険は独身時代に言われるがまま入ったそうで、どれか保険は解約しようと思っております。\n\n（8）趣味娯楽費について\nレジャー費です。実家に帰省したり、土日に遠出したりする際に使用する金額です。\n\n（9）教育費、子どもの進路について\n毎月5万8000円の教育費は、すべて保育園代です。子どもは2人とも高校まで公立、大学は私立理系院まで奨学金なしで通わせたいです。\n\n（10）働き方について\n夫の定年は65歳です。65歳以降は嘱託職員としても働けるようです。私の定年は60歳です。60歳以降はパートやアルバイトとして働こうと思います。またそもそもですが、産休明けの育児のための時短勤務は下の子が小学校1年生までしか取れないので、正社員が難しければ、今の会社を辞めてパートなどで働き、下の子どもが中学生になったタイミングで正社員として就職できるよう努力したいと思っています。\n\n夫の退職金は、詳細は不明ですが恐らく2000万円程度かと思います。私の退職金は100万円程度で見積もっていただけると助かります。",
  "financial_data": {
    "totals": {
      "income_monthly_yen": 525000,
      "expense_monthly_yen": 373700,
      "savings_total_yen": 9000000,
      "investments_total_yen": 1000000,
      "savings_monthly_yen": 50000,
      "investments_monthly_yen": 33000
    },
    "expenses": [
      {
        "label": "住居費",
        "amount_yen": 55000
      },
      {
        "label": "車両費",
        "amount_yen": 12000
      },
      {
        "label": "食費",
        "amount_yen": 60000
      },
      {
        "label": "電気・ガス・水道料金",
        "amount_yen": 20000
      },
      {
        "label": "通信費",
        "amount_yen": 9000
      },
      {
        "label": "趣味娯楽費",
        "amount_yen": 40000
      },
      {
        "label": "教育費",
        "amount_yen": 58000
      },
      {
        "label": "小遣い",
        "amount_yen": 50000
      },
      {
        "label": "雑費",
        "amount_yen": 20000
      },
      {
        "label": "保険料",
        "amount_yen": 49700
      }
    ]
  },
  "expert_reduction": {
    "items": [
      {
        "category": "保険料",
        "current_amount_yen": 49700,
        "reduction_amount_yen": 45000,
        "reduction_ratio": 0.905433,
        "justification": "・ドル建て養老保険（60歳まで払込、死亡保障9万ドル）＝毎月の保険料4万5000円ほど。",
        "other_justifications": [
          "・ドル建て養老保険（60歳まで払込、死亡保障9万ドル）＝毎月の保険料4万5000円ほど。",
          "ドル建て保険の保険料が高めですが、家計負担にならなければ払い続けてもいいでしょう。",
          "もし負担に感じたら、払い済みなどの手続きをしましょう。"
        ]
      }
    ]
  },
  "expert_advice_text": "■FP深野康彦の3つのアドバイス\nアドバイス1　出産後、職場復帰するまでの2年間は収支トントンで\nアドバイス2　教育費は問題なし。子ども2人の教育費は大学院まで入れて3000万円は必要\nアドバイス3　60歳時点の貯蓄次第で住宅ローンを完済\nアドバイス1　出産後、職場復帰するまでの2年間は収支トントンで\nまずは、無事に出産されることを願っています。出産・育児、そして新居に入居と、大きなイベントが続きますので、どうぞ、お体にご留意ください。\n\n家計支出が変わってくるかもしれませんが、現時点でいただいたデータをもとに、今後のマネープランを考えていきます。\n\n住居費については、現在から7万円のプラスになるのは確定です。産休中は収入が3万円程度減るとすると、都合10万円をどうするか、ということになります。ただ、現時点で6万円ほどの使途不明金がありますし、2年間は貯蓄できない時期と割り切れば、収支で赤字が出なければOKでしょう。\n\n職場に復帰して時短勤務になるかもしれませんが、現在の収入に戻るとすると、支出は住居費のアップ分7万円が加わり約46万円ですから、残り6万円が貯蓄に回せる金額ということになります。年間で72万円、ボーナスから140万円貯蓄できれば、年間で212万円です。まずは、ここまでのことを抑えておいてください。\n\n勤務先からの住宅手当、児童手当もありますが、試算には加味していません。それらもしっかりと貯蓄できれば、家計管理としては問題ありません。\nアドバイス2　教育費は問題なし。子ども2人の教育費は大学院まで入れて3000万円は必要\n年間212万円の貯蓄で、ご主人が60歳になるまでの26年間（2年間は貯蓄できないとして、34歳から60歳までの期間）で5512万円になります。これに現在の金融資産1000万円を加えて6512万円。ご主人が60歳までに貯められるお金は6512万円ということです。\n\nこの間に、子ども2人の教育費がかかってきます。2人で3000万円を見込んでおくようにしてください。具体的には、小学校190万円、中学校150万円、高校（公立）150万円、大学（私立理系）550万円、大学院（私立理系）250万円、合計1290万円となります。これはあくまでも平均値ですので、進学先によって大学、大学院費用がかさむことも考えられます。また、塾代など学校外費も考慮すると、子ども1人当たり1500万円、2人で3000万円は必要になるでしょう。\n\n60歳時点の金融資産6512万円から3000万円を差し引くと残りは3512万円です。さらに車の買い換えがありますので、その予算も差し引きます。次回の買い換えは300万円の予算ですが、あと3回ぐらいは買い換えが必要になります。1回250万円に予算を落として、3回で750万円。合計で1050万円が車の買い換え費用となります。\n\nこれも差し引くと、結果として2400万円ほどが残るということになります。\nアドバイス3　60歳時点の貯蓄次第で住宅ローンを完済\nここまでの計算は60歳までに貯められるお金から、今後の教育費、車の買い換え費用をまとめて差し引いています。実際には、その都度その都度、貯蓄から出ていきますが、最終的に60歳時点で残るお金を分かりやすく計算しています。\n\nそのため、毎月の家計で計上している教育費5万8000円は、貯蓄分に加味することができます。22年間で1531万円になりますので、60歳時点では4000万円ほどになっている、ということです。このとき住宅ローンは恐らく800万円程度が残っていますので、一括繰り上げ返済して、完済することができるしょう。3200万円が手元に残るわけです。そう考えると、子どもの教育費が、あと1000万円多くなっても、対応することも可能です。\n\nさらに、ご主人の定年退職は65歳ですから、収入が減ったとしても、住宅ローンがなくなれば、その分は貯蓄に回すこともできますし、65歳定年退職の年には、2000万円の退職金もあります。老後資金としては、心配されることはないでしょう。\n\nただし、保険については、現時点で加入しているものを一度確認しておく必要があります。子どもが2人になっても、現在の生命保険・共済で保障は確保できています。ドル建て保険の保険料が高めですが、家計負担にならなければ払い続けてもいいでしょう。もし負担に感じたら、払い済みなどの手続きをしましょう。それでも保障は十分あります。ドル建て以外の共済、生命保険はそのままでOKです。相談者の共済に関しては死亡保障のみで医療保障がないようですが、保障内容を確認し、日額5000円程度の保障を付けるようにしてください。\n\nこれから2年間は思うように貯蓄ができないかもしれませんが、その後は、順調に貯蓄できれば問題はありません。しかし、まだまだ先は長く、今スタート地点に立ったばかりです。安心することなく、確実に教育費を貯めていくことが大事です。住宅ローンの返済も気になるかもしれませんが、繰り上げ返済は少なくとも住宅ローン控除期間が終わってから考えればいいでしょう。\n\nどうぞ、夫婦2人で協力して、子育て、頑張ってくださいね。\n相談者「ぴーなっつ」さんから寄せられた感想\nこのたびは私の疑問に率直にお答えいただき、ありがとうございました。何人かのFPさんにも家計診断をしていただきましたが、不安が拭えず家計は本当に大丈夫なのかと心配をしておりました。しかしながらいつも拝読している深野先生より安心できるアドバイスをいただけたことで安心いたしました。これからもし迷うことがあっても、先生にいただいたアドバイスを読み返しながら家計管理に努めたいと思います。このたびは貴重なアドバイスをいただきありがとうございました。\n\n※マネープランクリニックに相談したい方はコチラのリンクからご応募ください。(相談はすべて無料になります)\n"
}